/*  Class = "NSTableColumn"; headerCell.title = "Tables"; ObjectID = "23";  */
"Tables" = "Tabellen";

/*  Class = "NSTabViewItem"; label = "Content"; ObjectID = "26";  */
"Content" = "Inhalt";

/*  Class = "NSTabViewItem"; label = "Structure"; ObjectID = "28";  */
"Structure" = "Struktur";

/*  Class = "NSTabViewItem"; label = "Custom Query"; ObjectID = "119";  */
"Custom Query" = "Eigene Abfrage";

/*  Class = "NSMenuItem"; title = "field"; ObjectID = "144";  */
"field" = "Feld";

/*  Class = "NSPopUpButton"; gToolTip = "Choose a field you want to use for your search"; ObjectID = "146";  */
"Choose a field you want to use for your search" = "Auswahl eines Feldes, welches durchsucht werden soll";

/*  Class = "NSMenuItem"; title = "is"; ObjectID = "154";  */
"is" = "ist";

/*  Class = "NSPopUpButton"; gToolTip = "Choose a search operator"; ObjectID = "156";  */
"Choose a search operator" = "Auswahl des Suchoperators";

/*  Class = "NSTableColumn"; headerCell.title = "Type"; ObjectID = "245";  */
"Type" = "Typ";

/*  Class = "NSTableColumn"; headerCell.title = "Allow Null"; ObjectID = "246";  */
"Allow Null" = "Erlaube Null";

/*  Class = "NSTableColumn"; headerCell.title = "Key"; ObjectID = "247";  */
/*  Class = "NSMenuItem"; title = "Key"; ObjectID = "7661";  */
"Key" = "Schlüssel";

/*  Class = "NSTableColumn"; headerCell.title = "Default"; ObjectID = "248";  */
"Default" = "Standard";

/*  Class = "NSTableColumn"; headerCell.title = "Extra"; ObjectID = "249";  */
"Extra" = "Extras";

/*  Class = "NSTableColumn"; headerCell.title = "Non_unique"; ObjectID = "288";  */
"Non_unique" = "Non_unique";

/*  Class = "NSTableColumn"; headerCell.title = "Key_name"; ObjectID = "290";  */
"Key_name" = "Key_name";

/*  Class = "NSTableColumn"; headerCell.title = "Seq_in_index"; ObjectID = "291";  */
"Seq_in_index" = "Seq_in_index";

/*  Class = "NSTableColumn"; headerCell.title = "Column_name"; ObjectID = "292";  */
"Column_name" = "Column_name";

/*  Class = "NSTableColumn"; headerCell.title = "Collation"; ObjectID = "293";  */
/*  Class = "NSTableColumn"; headerCell.title = "Collation"; ObjectID = "7486";  */
/*  Class = "NSMenuItem"; title = "Collation"; ObjectID = "7655";  */
"Collation" = "Kollation";

/*  Class = "NSTableColumn"; headerCell.title = "Cardinality"; ObjectID = "294";  */
"Cardinality" = "Kardinalität";

/*  Class = "NSTableColumn"; headerCell.title = "Sub_part"; ObjectID = "295";  */
"Sub_part" = "Sub_part";

/*  Class = "NSTableColumn"; headerCell.title = "Packed"; ObjectID = "296";  */
"Packed" = "Gepackt";

/*  Class = "NSTableColumn"; headerCell.title = "Comment"; ObjectID = "297";  */
/*  Class = "NSTableColumn"; headerCell.title = "Comment"; ObjectID = "7488";  */
/*  Class = "NSMenuItem"; title = "Comment"; ObjectID = "7660";  */
"Comment" = "Kommentar";

/*  Class = "NSWindow"; title = "Key Sheet"; ObjectID = "409";  */
"Key Sheet" = "Key Sheet";

/*  Class = "NSMenuItem"; title = "PRIMARY KEY"; ObjectID = "412";  */
"PRIMARY KEY" = "PRIMARY KEY";

/*  Class = "NSMenuItem"; title = "INDEX"; ObjectID = "413";  */
"INDEX" = "INDEX";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the type of the index"; ObjectID = "414";  */
"Choose the type of the index" = "Wählen Sie den Indextyp";

/*  Class = "NSMenuItem"; title = "UNIQUE"; ObjectID = "416";  */
"UNIQUE" = "UNIQUE";

/*  Class = "NSWindow"; title = "Duplicate Table"; ObjectID = "501";  */
"Duplicate Table" = "Tabelle duplizieren";

/*  Class = "NSWindow"; title = "New Database"; ObjectID = "565";  */
"New Database" = "Neue Datenbank";

/*  Class = "NSTableColumn"; headerCell.title = "Length"; ObjectID = "654";  */
"Length" = "Länge";

/*  Class = "NSTableColumn"; headerCell.title = "Unsigned"; ObjectID = "655";  */
"Unsigned" = "Vorzeichenlos";

/*  Class = "NSWindow"; title = "Field Value"; ObjectID = "714";  */
"Field Value" = "Feldwert";

/*  Class = "NSTableColumn"; headerCell.title = "Zerofill"; ObjectID = "748";  */
"Zerofill" = "Nullauffüllung";

/*  Class = "NSTableColumn"; headerCell.title = "Binary"; ObjectID = "749";  */
"Binary" = "Binär";

/*  Class = "NSWindow"; title = "Error"; ObjectID = "959";  */
"Error" = "Fehler";

/*  Class = "NSTabViewItem"; label = "Status"; ObjectID = "1245";  */
"Status" = "Status";

/*  Class = "NSTextFieldCell"; title = "Field must be indexed to support auto_increment.\nWhich index do you want to add for this field?"; ObjectID = "3826";  */
"Field must be indexed to support auto_increment.\nWhich index do you want to add for this field?" = "Damit auto_increment verwendet werden kann muss die Spalte indiziert werden.\nWelchen Index möchten Sie für diese Spalte anlegen?";

/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "3828";  */
/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "3837";  */
/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "5331";  */
/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "5600";  */
/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "6793";  */
"Add" = "Anlegen";

/*  Class = "NSButtonCell"; title = "Don't add"; ObjectID = "3829";  */
"Don't add" = "Abbrechen";

/*  Class = "NSTextFieldCell"; title = "Duplicate table to"; ObjectID = "3830";  */
"Duplicate table to" = "Tabelle duplizieren als";

/*  Class = "NSButtonCell"; title = "Duplicate table content"; ObjectID = "3832";  */
"Duplicate table content" = "Inhalte ebenfalls duplizieren";

/*  Class = "NSButtonCell"; title = "Duplicate"; ObjectID = "3833";  */
/*  Class = "NSButtonCell"; title = "Duplicate"; ObjectID = "6976";  */
"Duplicate" = "Duplizieren";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "3834";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "3838";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "5602";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "5702";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6135";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6414";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6502";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6794";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6837";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6945";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "7002";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "7618";  */
"Cancel" = "Abbrechen";

/*  Class = "NSTextFieldCell"; title = "Database Name:"; ObjectID = "3835";  */
"Database Name:" = "Name für Datenbank:";

/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "3844";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "3868";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "6565";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "6815";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "6824";  */
"Close" = "Schließen";

/*  Class = "NSTextFieldCell"; title = "There have been errors!"; ObjectID = "3867";  */
"There have been errors!" = "Es sind Fehler aufgetreten!";

/*  Class = "NSTextFieldCell"; title = "Search:"; ObjectID = "3972";  */
"Search:" = "Suche:";

/*  Class = "NSMenuItem"; title = "Choose Database..."; ObjectID = "3998";  */
"Choose Database..." = "Datenbank auswählen…";

/*  Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "4485";  */
"Information" = "Informationen";

/*  Class = "NSMenuItem"; title = "Add Database…"; ObjectID = "4523";  */
"Add Database…" = "Neue Datenbank…";

/*  Class = "NSButtonCell"; title = "Filter"; ObjectID = "4677";  */
/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "6433";  */
/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "6449";  */
/*  Class = "NSPanel"; title = "Filter"; ObjectID = "7502";  */
/*  Class = "BWTransparentButtonCell"; title = "Filter"; ObjectID = "7511";  */
"Filter" = "Filtern";

/*  Class = "NSTextFieldCell"; title = "Database Encoding:"; ObjectID = "4742";  */
"Database Encoding:" = "Zeichensatz:";

/*  Class = "NSButton"; gToolTip = "Add field (⌥⌘A)"; ObjectID = "5131";  */
"Add field (⌥⌘A)" = "Spalte hinzufügen (⌥⌘A)";

/*  Class = "NSButton"; gToolTip = "Refresh table structure (⌘R)"; ObjectID = "5134";  */
"Refresh table structure (⌘R)" = "Tabellenstruktur neu laden (⌘R)";

/*  Class = "NSButton"; gToolTip = "Delete selected field (⌫)"; ObjectID = "5136";  */
"Delete selected field (⌫)" = "Ausgewählte Spalte löschen (⌫)";

/*  Class = "NSButton"; gToolTip = "Duplicate selected or last field definition (⌘D)"; ObjectID = "5138";  */
"Duplicate selected or last field definition (⌘D)" = "Ausgewählte oder Letzte Spaltendefinition duplizieren (⌘D)";

/*  Class = "NSButton"; gToolTip = "Add index"; ObjectID = "5150";  */
"Add index" = "Neuer Index";

/*  Class = "NSButton"; gToolTip = "Refresh table indexes (⌘R)"; ObjectID = "5151";  */
"Refresh table indexes (⌘R)" = "Tabellenindizes neu laden (⌘R)";

/*  Class = "NSButton"; gToolTip = "Delete selected index"; ObjectID = "5152";  */
"Delete selected index" = "Ausgewählten Index löschen";

/*  Class = "NSButton"; gToolTip = "Add row (⌥⌘A)"; ObjectID = "5175";  */
"Add row (⌥⌘A)" = "Neue Zeile (⌥⌘A)";

/*  Class = "NSButton"; gToolTip = "Refresh table contents (⌘R)"; ObjectID = "5176";  */
"Refresh table contents (⌘R)" = "Tabelleninhalt neu laden (⌘R)";

/*  Class = "NSButton"; gToolTip = "Delete selected row(s) (⌫)"; ObjectID = "5177";  */
"Delete selected row(s) (⌫)" = "Ausgewählte Zeile(n) löschen (⌫)";

/*  Class = "NSButton"; gToolTip = "Duplicate selected row (⌘D)"; ObjectID = "5178";  */
"Duplicate selected row (⌘D)" = "Ausgewählte Zeile duplizieren (⌘D)";

/*  Class = "NSButton"; gToolTip = "Toggle between editing simple text cells as a spreadsheet or in pop-up sheets"; ObjectID = "5201";  */
/*  Class = "NSButton"; gToolTip = "Toggle between editing simple text cells as a spreadsheet or in pop-up sheets"; ObjectID = "7463";  */
"Toggle between editing simple text cells as a spreadsheet or in pop-up sheets" = "Umschalten zwischen Tabellen-Editor (die Felder werden in der Tabelle bearbeitet) und Blatt-Editor (jedes Feld wird in einem eigenen Fenster bearbeitet)";

/*  Class = "NSWindow"; title = "New Table"; ObjectID = "5322";  */
"New Table" = "Neue Tabelle";

/*  Class = "NSTextFieldCell"; title = "Table Name:"; ObjectID = "5332";  */
"Table Name:" = "Name:";

/*  Class = "NSTextFieldCell"; title = "Table Encoding:"; ObjectID = "5333";  */
"Table Encoding:" = "Zeichensatz:";

/*  Class = "NSPanel"; title = "MySQL Help"; ObjectID = "5428";  */
"MySQL Help" = "MySQL-Hilfe";

/*  Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "5453";  */
"Search" = "Suche";

/*  Class = "NSButtonCell"; title = "larger"; ObjectID = "5465";  */
"larger" = "größer";

/*  Class = "NSButtonCell"; title = "smaller"; ObjectID = "5467";  */
"smaller" = "kleiner";

/*  Class = "NSSegmentedCell"; 5475.toolTips[0] = "Show the previous page"; ObjectID = "5475";  */
"Show the previous page" = "Die vorherige Seite anzeigen";

/*  Class = "NSSegmentedCell"; 5475.toolTips[1] = "MySQL Table of Contents"; ObjectID = "5475";  */
"MySQL Table of Contents" = "MySQL-Inhaltsverzeichnis";

/*  Class = "NSSegmentedCell"; 5475.toolTips[2] = "Show the next page"; ObjectID = "5475";  */
"Show the next page" = "DIe nächste Seite anzeigen";

/*  Class = "NSButtonCell"; title = "focusToSearch"; ObjectID = "5498";  */
"focusToSearch" = "focusToSearch";

/*  Class = "NSSegmentedCell"; 5511.labels[0] = "MySQL"; ObjectID = "5511";  */
"MySQL" = "MySQL";

/*  Class = "NSSegmentedCell"; 5511.labels[1] = "Page"; ObjectID = "5511";  */
"Page" = "Seite";

/*  Class = "NSSegmentedCell"; 5511.labels[2] = "Web"; ObjectID = "5511";  */
/*  Class = "NSButtonCell"; title = "Web"; ObjectID = "5515";  */
"Web" = "Web";

/*  Class = "NSSegmentedCell"; 5511.toolTips[0] = "Search in MySQL Help  [⇧⌘M]"; ObjectID = "5511";  */
"Search in MySQL Help  [⇧⌘M]" = "MySQL-Hilfe durchsuchen  [⇧⌘M]";

/*  Class = "NSSegmentedCell"; 5511.toolTips[1] = "Search in current page [⇧⌘P]"; ObjectID = "5511";  */
"Search in current page [⇧⌘P]" = "Aktuelle Seite durchsuchen [⇧⌘P]";

/*  Class = "NSSegmentedCell"; 5511.toolTips[2] = "Search in the online documentation [⇧⌘W]"; ObjectID = "5511";  */
"Search in the online documentation [⇧⌘W]" = "In der Online-Hilfe suchen [⇧⌘W]";

/*  Class = "NSTabViewItem"; label = "Relations"; ObjectID = "5542";  */
"Relations" = "Beziehungen";

/*  Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "5549";  */
"Name" = "Name";

/*  Class = "NSButton"; gToolTip = "Add table relation (⌥⌘A)"; ObjectID = "5559";  */
/*  Class = "NSButton"; gToolTip = "Add table relation (⌥⌘A)"; ObjectID = "6699";  */
"Add table relation (⌥⌘A)" = "Neue Tabellenbeziehung (⌥⌘A)";

/*  Class = "NSButton"; gToolTip = "Refresh table relations (⌘R)"; ObjectID = "5560";  */
/*  Class = "NSButton"; gToolTip = "Refresh table relations (⌘R)"; ObjectID = "6697";  */
"Refresh table relations (⌘R)" = "Tabellenbeziehungen neu laden (⌘R)";

/*  Class = "NSButton"; gToolTip = "Delete selected relation(s) (⌫)"; ObjectID = "5561";  */
/*  Class = "NSButton"; gToolTip = "Delete selected relation(s) (⌫)"; ObjectID = "6696";  */
"Delete selected relation(s) (⌫)" = "Ausgewählte Beziehung(en) löschen (⌫)";

/*  Class = "NSTableColumn"; headerCell.title = "Columns"; ObjectID = "5578";  */
"Columns" = "Spalten";

/*  Class = "NSTableColumn"; headerCell.title = "FK Table"; ObjectID = "5580";  */
"FK Table" = "Fremde Tabelle";

/*  Class = "NSTableColumn"; headerCell.title = "FK Columns"; ObjectID = "5582";  */
"FK Columns" = "Fremde Spalten";

/*  Class = "NSTableColumn"; headerCell.title = "On Update"; ObjectID = "5584";  */
"On Update" = "Bei Update";

/*  Class = "NSTableColumn"; headerCell.title = "On Delete"; ObjectID = "5586";  */
"On Delete" = "Bei Delete";

/*  Class = "NSPanel"; title = "New Relation"; ObjectID = "5596";  */
"New Relation" = "Neue Beziehung";

/*  Class = "NSTextFieldCell"; title = "Column:"; ObjectID = "5607";  */
/*  Class = "NSTextFieldCell"; title = "Column:"; ObjectID = "5643";  */
"Column:" = "Spalte:";

/*  Class = "NSTextFieldCell"; title = "Table:"; ObjectID = "5609";  */
/*  Class = "NSBox"; title = "Table:"; ObjectID = "5660";  */
"Table:" = "Tabelle:";

/*  Class = "NSTextFieldCell"; title = "On update:"; ObjectID = "5611";  */
"On update:" = "Bei Update:";

/*  Class = "NSTextFieldCell"; title = "On delete:"; ObjectID = "5613";  */
"On delete:" = "Bei Delete:";

/*  Class = "NSMenuItem"; title = "Cascade"; ObjectID = "5618";  */
/*  Class = "NSMenuItem"; title = "Cascade"; ObjectID = "5627";  */
"Cascade" = "CASCADE";

/*  Class = "NSMenuItem"; title = "Set NULL"; ObjectID = "5619";  */
/*  Class = "NSMenuItem"; title = "Set NULL"; ObjectID = "5626";  */
"Set NULL" = "SET NULL";

/*  Class = "NSMenuItem"; title = "No Action"; ObjectID = "5620";  */
/*  Class = "NSMenuItem"; title = "No Action"; ObjectID = "5625";  */
"No Action" = "NO ACTION";

/*  Class = "NSMenuItem"; title = "Restrict"; ObjectID = "5621";  */
/*  Class = "NSMenuItem"; title = "Restrict"; ObjectID = "5628";  */
"Restrict" = "RESTRICT";

/*  Class = "NSBox"; title = "References"; ObjectID = "5652";  */
"References" = "Bezug";

/*  Class = "NSBox"; title = "Action"; ObjectID = "5659";  */
"Action" = "Aktionen";

/*  Class = "NSTextFieldCell"; title = "Table Type:"; ObjectID = "5742";  */
"Table Type:" = "Typ:";

/*  Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "5751";  */
"Type:" = "Typ:";

/*  Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "5753";  */
"Encoding:" = "Zeichensatz:";

/*  Class = "NSTextFieldCell"; title = "Collation:"; ObjectID = "5764";  */
"Collation:" = "Kollation:";

/*  Class = "NSTextFieldCell"; title = "Comments:"; ObjectID = "5810";  */
"Comments:" = "Kommentar:";

/*  Class = "NSTextFieldCell"; title = "Create syntax:"; ObjectID = "5829";  */
"Create syntax:" = "CREATE-Abfrage:";

/*  Class = "NSButton"; gToolTip = "Edit Table Details (⌘4)"; ObjectID = "6009";  */
"Edit Table Details (⌘4)" = "Tabelleneigenschaften bearbeiten (⌘4)";

/*  Class = "NSTextFieldCell"; title = "INDEXES"; ObjectID = "6028";  */
"INDEXES" = "INDIZES";

/*  Class = "NSPanel"; title = "Progress"; ObjectID = "6125";  */
"Progress" = "Fortschritt";

/*  Class = "NSTextFieldCell"; title = "Doing Stuff…"; ObjectID = "6133";  */
"Doing Stuff…" = "Mache Krams…";

/*  Class = "NSTextFieldCell"; title = "Importing…"; ObjectID = "6134";  */
"Importing…" = "Importiere…";

/*  Class = "BWAnchoredButton"; gToolTip = "Add new table"; ObjectID = "6143";  */
"Add new table" = "Neue Tabelle anlegen";

/*  Class = "BWAnchoredButton"; gToolTip = "Refresh table list"; ObjectID = "6151";  */
"Refresh table list" = "Tabellenliste neu laden";

/*  Class = "BWAnchoredButton"; gToolTip = "Toggle the visibility of the Information panel"; ObjectID = "6153";  */
"Toggle the visibility of the Information panel" = "Info-Spalte ein-/ausblenden";

/*  Class = "NSMenuItem"; gToolTip = "Rename the selected item"; ObjectID = "6156";  */
/*  Class = "NSMenuItem"; gToolTip = "Rename the selected item"; ObjectID = "6186";  */
"Rename the selected item" = "Ausgewählte Tabelle umbenennen";

/*  Class = "NSMenuItem"; title = "Rename Table..."; ObjectID = "6156";  */
/*  Class = "NSMenuItem"; title = "Rename Table..."; ObjectID = "6186";  */
"Rename Table..." = "Tabelle umbenennen…";

/*  Class = "NSMenuItem"; gToolTip = "Duplicate the selected item"; ObjectID = "6157";  */
/*  Class = "NSMenuItem"; gToolTip = "Duplicate the selected item"; ObjectID = "6185";  */
"Duplicate the selected item" = "Ausgewählte Tabelle duplizieren";

/*  Class = "NSMenuItem"; title = "Duplicate Table..."; ObjectID = "6157";  */
/*  Class = "NSMenuItem"; title = "Duplicate Table..."; ObjectID = "6185";  */
"Duplicate Table..." = "Tabelle duplizieren…";

/*  Class = "NSMenuItem"; gToolTip = "Delete all records of selected table(s)"; ObjectID = "6159";  */
/*  Class = "NSMenuItem"; gToolTip = "Delete all records of selected table(s)"; ObjectID = "6184";  */
"Delete all records of selected table(s)" = "Alle Zeilen in der/den ausgewählten Tabelle(n) löschen";

/*  Class = "NSMenuItem"; title = "Truncate Table"; ObjectID = "6159";  */
"Truncate Table" = "Tabelle leeren";

/*  Class = "NSMenuItem"; gToolTip = "Remove the selected item(s)"; ObjectID = "6160";  */
/*  Class = "NSMenuItem"; gToolTip = "Remove the selected item(s)"; ObjectID = "6182";  */
"Remove the selected item(s)" = "Ausgewählte Tabelle(n) löschen";

/*  Class = "NSMenuItem"; title = "Remove Table"; ObjectID = "6160";  */
"Remove Table" = "Tabelle löschen";

/*  Class = "NSMenuItem"; title = "Remove Table..."; ObjectID = "6182";  */
"Remove Table..." = "Tabelle löschen…";

/*  Class = "NSMenuItem"; title = "Truncate Table..."; ObjectID = "6184";  */
"Truncate Table..." = "Tabelle leeren…";

/*  Class = "NSMenuItem"; title = "Duplicate Field"; ObjectID = "6211";  */
"Duplicate Field" = "Spalte duplizieren";

/*  Class = "NSMenuItem"; title = "Delete Field"; ObjectID = "6212";  */
"Delete Field" = "Spalte löschen";

/*  Class = "NSMenuItem"; title = "Delete Index"; ObjectID = "6220";  */
"Delete Index" = "Index löschen";

/*  Class = "NSMenuItem"; title = "Delete Row"; ObjectID = "6226";  */
/*  Class = "NSMenuItem"; title = "Delete Row"; ObjectID = "7473";  */
"Delete Row" = "Zeile löschen";

/*  Class = "NSMenuItem"; title = "Duplicate Row"; ObjectID = "6227";  */
"Duplicate Row" = "Zeile duplizieren";

/*  Class = "NSMenuItem"; title = "Delete Relation"; ObjectID = "6233";  */
"Delete Relation" = "Beziehung löschen";

/*  Class = "NSSegmentedCell"; 6294.toolTips[0] = "Back"; ObjectID = "6294";  */
"Back" = "Die vorherige Tabelle anzeigen";

/*  Class = "NSSegmentedCell"; 6294.toolTips[1] = "Forward"; ObjectID = "6294";  */
"Forward" = "Die nächste Tabelle anzeigen";

/*  Class = "NSMenuItem"; title = "Copy as SQL INSERT"; ObjectID = "6341";  */
/*  Class = "NSMenuItem"; title = "Copy as SQL INSERT"; ObjectID = "7470";  */
"Copy as SQL INSERT" = "Kopieren als INSERT-Abfrage";

/*  Class = "NSMenuItem"; title = "Copy with Column Names"; ObjectID = "6343";  */
/*  Class = "NSMenuItem"; title = "Copy with Column Names"; ObjectID = "7469";  */
"Copy with Column Names" = "Kopieren mit Spaltennamen";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "6344";  */
/*  Class = "NSButtonCell"; title = "Copy"; ObjectID = "6607";  */
/*  Class = "NSButtonCell"; title = "Copy"; ObjectID = "6902";  */
/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "7468";  */
"Copy" = "Kopieren";

/*  Class = "NSTextFieldCell"; title = "AND"; ObjectID = "6365";  */
"AND" = "UND";

/*  Class = "NSPanel"; title = "Query Favorite Sheet"; ObjectID = "6405";  */
"Query Favorite Sheet" = "Query Favorite Sheet";

/*  Class = "NSButtonCell"; title = "Save"; ObjectID = "6411";  */
/*  Class = "NSButtonCell"; title = "Save"; ObjectID = "7616";  */
"Save" = "Sichern";

/*  Class = "NSTextFieldCell"; title = "Query Name:"; ObjectID = "6412";  */
"Query Name:" = "Name der Abfrage:";

/*  Class = "NSPanel"; title = "Secure Text Input Sheet"; ObjectID = "6492";  */
"Secure Text Input Sheet" = "Secure Text Input Sheet";

/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "6503";  */
/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "6835";  */
"OK" = "OK";

/*  Class = "NSButton"; gToolTip = "If set save the favorite globally accessible for each document"; ObjectID = "6516";  */
"If set save the favorite globally accessible for each document" = "Wenn aktiviert wird der Favorit global gespeichert und kann mit jeder Verbindung verwendet werden";

/*  Class = "NSButtonCell"; title = "Save globally"; ObjectID = "6517";  */
"Save globally" = "Global speichern";

/*  Class = "NSWindow"; title = "Variables"; ObjectID = "6557";  */
"Variables" = "Variablen";

/*  Class = "NSButtonCell"; title = "Save As..."; ObjectID = "6566";  */
"Save As..." = "Sichern unter…";

/*  Class = "NSTextFieldCell"; title = "Create syntax for object"; ObjectID = "6567";  */
"Create syntax for object" = "CREATE-Abfrage für Objekt";

/*  Class = "NSButton"; gToolTip = "View next page of results"; ObjectID = "6647";  */
"View next page of results" = "Nächste Ergebnisseite anzeigen";

/*  Class = "NSButton"; gToolTip = "View previous page of results"; ObjectID = "6650";  */
"View previous page of results" = "Vorherige Ergebnisseite anzeigen";

/*  Class = "NSButton"; gToolTip = "Jump to page (⌘J) or view pagination options"; ObjectID = "6653";  */
"Jump to page (⌘J) or view pagination options" = "Zu Seite springen (⌘J) oder Optionen für das Blättern anzeigen";

/*  Class = "NSTabViewItem"; label = "Triggers"; ObjectID = "6692";  */
"Triggers" = "Trigger";

/*  Class = "NSTableColumn"; headerCell.title = "Definer"; ObjectID = "6705";  */
"Definer" = "Definer";

/*  Class = "NSTableColumn"; headerCell.title = "Timing"; ObjectID = "6707";  */
"Timing" = "Timing";

/*  Class = "NSTableColumn"; headerCell.title = "Event"; ObjectID = "6708";  */
"Event" = "Ereignis";

/*  Class = "NSTableColumn"; headerCell.title = "Trigger"; ObjectID = "6709";  */
"Trigger" = "Trigger";

/*  Class = "NSTableColumn"; headerCell.title = "Table"; ObjectID = "6710";  */
"Table" = "Tabelle";

/*  Class = "NSTableColumn"; headerCell.title = "Created"; ObjectID = "6727";  */
"Created" = "Erstellt";

/*  Class = "NSTableColumn"; headerCell.title = "SQL Mode"; ObjectID = "6729";  */
"SQL Mode" = "SQL-Modus";

/*  Class = "NSMenuItem"; title = "Delete Trigger"; ObjectID = "6736";  */
"Delete Trigger" = "Trigger löschen";

/*  Class = "NSPanel"; title = "New Trigger"; ObjectID = "6765";  */
"New Trigger" = "Neuer Trigger";

/*  Class = "NSBox"; title = "Trigger:"; ObjectID = "6770";  */
"Trigger:" = "Trigger:";

/*  Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "6777";  */
"Name:" = "Name:";

/*  Class = "NSMenuItem"; title = "Before"; ObjectID = "6781";  */
"Before" = "BEFORE";

/*  Class = "NSMenuItem"; title = "After"; ObjectID = "6782";  */
"After" = "AFTER";

/*  Class = "NSMenuItem"; title = "Insert"; ObjectID = "6785";  */
"Insert" = "INSERT";

/*  Class = "NSMenuItem"; title = "Update"; ObjectID = "6786";  */
"Update" = "UPDATE";

/*  Class = "NSMenuItem"; title = "Delete"; ObjectID = "6787";  */
"Delete" = "DELETE";

/*  Class = "NSTextFieldCell"; title = "Action Time:"; ObjectID = "6788";  */
"Action Time:" = "Ausführung:";

/*  Class = "NSTextFieldCell"; title = "Event:"; ObjectID = "6789";  */
"Event:" = "Ereignis:";

/*  Class = "NSMenuItem"; title = "Reset AUTO_INCREMENT…"; ObjectID = "6829";  */
/*  Class = "NSPopUpButton"; gToolTip = "Reset AUTO_INCREMENT…"; ObjectID = "6856";  */
"Reset AUTO_INCREMENT…" = "AUTO_INCREMENT zurücksetzen…";

/*  Class = "NSWindow"; title = "Reset Auto Increment"; ObjectID = "6832";  */
"Reset Auto Increment" = "AUTO_INCREMENT zurücksetzen";

/*  Class = "NSTextFieldCell"; title = "Reset AUTO_INCREMENT to:"; ObjectID = "6839";  */
"Reset AUTO_INCREMENT to:" = "AUTO_INCREMENT setzen auf:";

/*  Class = "NSMenuItem"; gToolTip = "Reset AUTO_INCREMENT to the minimal possible value."; ObjectID = "6860";  */
"Reset AUTO_INCREMENT to the minimal possible value." = "Setzt AUTO_INCREMENT auf den kleinsten möglichen Wert zurück.";

/*  Class = "NSMenuItem"; title = "Reset AUTO_INCREMENT"; ObjectID = "6860";  */
"Reset AUTO_INCREMENT" = "AUTO_INCREMENT zurücksetzen";

/*  Class = "NSMenuItem"; title = "Reset AUTO_INCREMENT to…"; ObjectID = "6861";  */
"Reset AUTO_INCREMENT to…" = "AUTO_INCREMENT festlegen…";

/*  Class = "NSTableColumn"; headerCell.title = "Item"; ObjectID = "6891";  */
"Item" = "Eintrag";

/*  Class = "NSTableColumn"; headerCell.title = "Message"; ObjectID = "6895";  */
"Message" = "Nachricht";

/*  Class = "NSMenuItem"; title = "Show Create Table Syntax..."; ObjectID = "6923";  */
/*  Class = "NSMenuItem"; title = "Show Create Table Syntax..."; ObjectID = "6927";  */
"Show Create Table Syntax..." = "Syntax für 'CREATE TABLE' anzeigen…";

/*  Class = "NSWindow"; title = "Duplicate Database"; ObjectID = "6937";  */
"Duplicate Database" = "Datenbank duplizieren";

/*  Class = "NSTextFieldCell"; title = "Duplicate database to"; ObjectID = "6947";  */
"Duplicate database to" = "Datenbank duplizieren als";

/*  Class = "NSButtonCell"; title = "Duplicate database content"; ObjectID = "6981";  */
"Duplicate database content" = "Inhalte ebenfalls duplizieren";

/*  Class = "NSWindow"; title = "Rename Database"; ObjectID = "6990";  */
"Rename Database" = "Datenbank umbenennen";

/*  Class = "NSButtonCell"; title = "Rename"; ObjectID = "6998";  */
"Rename" = "Umbenennen";

/*  Class = "NSTextFieldCell"; title = "Rename database to"; ObjectID = "7000";  */
"Rename database to" = "Datenbank umbenennen in";

/*  Class = "NSMenuItem"; title = "Export"; ObjectID = "7051";  */
/*  Class = "NSMenu"; title = "Export"; ObjectID = "7052";  */
/*  Class = "NSMenuItem"; title = "Export"; ObjectID = "7061";  */
/*  Class = "NSMenu"; title = "Export"; ObjectID = "7062";  */
"Export" = "Exportieren";

/*  Class = "NSMenuItem"; title = "As CSV file..."; ObjectID = "7053";  */
/*  Class = "NSMenuItem"; title = "As CSV file..."; ObjectID = "7065";  */
/*  Class = "NSMenuItem"; title = "As CSV file..."; ObjectID = "7410";  */
"As CSV file..." = "Als CSV-Datei…";

/*  Class = "NSMenuItem"; title = "As SQL dump..."; ObjectID = "7054";  */
/*  Class = "NSMenuItem"; title = "As SQL dump..."; ObjectID = "7064";  */
"As SQL dump..." = "Als SQL-Dump…";

/*  Class = "NSMenuItem"; title = "As XML file..."; ObjectID = "7055";  */
/*  Class = "NSMenuItem"; title = "As XML file..."; ObjectID = "7063";  */
/*  Class = "NSMenuItem"; title = "As XML file..."; ObjectID = "7412";  */
"As XML file..." = "Als XML-Datei…";

/*  Class = "NSMenuItem"; title = "Open Table in New Tab"; ObjectID = "7683";  */
/*  Class = "NSMenuItem"; title = "Open Table in New Tab"; ObjectID = "7686";  */
"Open Table in New Tab" = "Tabelle in neuem Tab öffnen";

/*  Class = "NSMenuItem"; gToolTip = "Perform filtering by using SELECT DISTINCT"; ObjectID = "7633";  */
"Perform filtering by using SELECT DISTINCT" = "SELECT DISTINCT beim Filtern benutzen";

/*  Class = "NSMenuItem"; title = "Edit Trigger"; ObjectID = "7668";  */
"Edit Trigger" = "Trigger bearbeiten";

/*  Class = "NSMenuItem"; title = "View Columns"; ObjectID = "7653";  */
/*  Class = "NSMenu"; title = "View Columns"; ObjectID = "7654";  */
"View Columns" = "Spalten anzeigen";

/*  Class = "NSMenuItem"; title = "Select Distinct"; ObjectID = "7633";  */
"Select Distinct" = "SELECT DISTINCT";

/*  Class = "NSTableColumn"; headerCell.title = "Encoding"; ObjectID = "7484";  */
/*  Class = "NSMenuItem"; title = "Encoding"; ObjectID = "7656";  */
"Encoding" = "Zeichensatz";

/*  Class = "NSTextFieldCell"; title = "Max data size:"; ObjectID = "7447";  */
"Max data size:" = "Max. Datengröße:";

/*  Class = "NSTextFieldCell"; title = "Data size:"; ObjectID = "7445";  */
"Data size:" = "Daten-Größe:";

/*  Class = "NSTextFieldCell"; title = "Index size:"; ObjectID = "7449";  */
"Index size:" = "Index-Größe:";

/*  Class = "NSTextFieldCell"; title = "Updated at:"; ObjectID = "7455";  */
"Updated at:" = "Aktualisiert:";

/*  Class = "NSTextFieldCell"; title = "Created at:"; ObjectID = "7453";  */
"Created at:" = "Erstellt:";

/*  Class = "NSTextFieldCell"; title = "Free data size:"; ObjectID = "7451";  */
"Free data size:" = "Freie Daten-Größe:";

/*  Class = "NSTextFieldCell"; title = "Number of rows:"; ObjectID = "7443";  */
"Number of rows:" = "Anzahl der Zeilen:";

/*  Class = "NSMenuItem"; title = "Clear History"; ObjectID = "7277";  */
"Clear History" = "Verlauf leeren";

/*  Class = "NSButtonCell"; title = "Run All"; ObjectID = "7260";  */
"Run All" = "Alle ausführen";

/*  Class = "NSMenuItem"; title = "Auto-uppercase Keywords"; ObjectID = "7234";  */
"Auto-uppercase Keywords" = "Schlüsselwörter automatisch in Großbuchstaben";

/*  Class = "NSMenuItem"; title = "Show Completion List"; ObjectID = "7255";  */
/*  Class = "NSMenu"; title = "Show Completion List"; ObjectID = "7256";  */
"Show Completion List" = "Auswahlliste anzeigen";

/*  Class = "NSMenuItem"; title = "Comment Current Query"; ObjectID = "7250";  */
"Comment Current Query" = "Aktuelle Abfrage auskommentieren";

/*  Class = "NSMenuItem"; title = "History Replaces Editor Content"; ObjectID = "7253";  */
"History Replaces Editor Content" = "Verlauf ersetzt Inhalt des Editors";

/*  Class = "NSMenuItem"; title = "Auto-completion"; ObjectID = "7254";  */
"Auto-completion" = "Auto-Vervollständigung";

/*  Class = "NSMenuItem"; title = "Query Favorites"; ObjectID = "7264";  */
"Query Favorites" = "Favoriten";

/*  Class = "NSMenuItem"; title = "Completion List"; ObjectID = "7238";  */
"Completion List" = "Auswahlliste";

/*  Class = "NSMenuItem"; title = "All Databases Names"; ObjectID = "7257";  */
"All Databases Names" = "Alle Datenbanken";

/*  Class = "NSMenuItem"; title = "Save Query to Favorites"; ObjectID = "7265";  */
"Save Query to Favorites" = "Abfrage als Favorit speichern";

/*  Class = "NSMenuItem"; title = "Query History"; ObjectID = "7273";  */
"Query History" = "Verlauf";

/*  Class = "NSMenuItem"; gToolTip = "Save current query, selection, or - if no selection or current query could be found - the entire content to Favorite."; ObjectID = "7265";  */
"Save current query, selection, or - if no selection or current query could be found - the entire content to Favorite." = "Aktuelle Abfrage, Auswahl oder - wenn es weder eine Abfrage, noch eine Auswahl gibt - den gesamten Inhalt als Favorit speichern.";

/*  Class = "NSMenuItem"; title = "Indent New Lines"; ObjectID = "7236";  */
"Indent New Lines" = "Neue Zeilen einrücken";

/*  Class = "NSMenuItem"; title = "Auto-pair Characters"; ObjectID = "7235";  */
"Auto-pair Characters" = "Zeichen automatisch paaren";

/*  Class = "NSMenuItem"; title = "Shift Right"; ObjectID = "7240";  */
"Shift Right" = "Einrücken";

/*  Class = "NSButtonCell"; title = "Run Current"; ObjectID = "7261";  */
"Run Current" = "Ausführen";

/*  Class = "NSMenuItem"; title = "Comment Line"; ObjectID = "7249";  */
"Comment Line" = "Zeile auskommentieren";

/*  Class = "NSMenuItem"; title = "Edit Favorites..."; ObjectID = "7266";  */
"Edit Favorites..." = "Favoriten bearbeiten…";

/*  Class = "NSButton"; gToolTip = "Run all queries in the editor (⌘R, Enter or fn-Return)"; ObjectID = "7220";  */
"Run all queries in the editor (⌘R, Enter or fn-Return)" = "Alle Abfragen im Editor ausführen (⌘R, Enter oder fn-Return)";

/*  Class = "NSMenuItem"; title = "All Field Names From Current Table"; ObjectID = "7259";  */
"All Field Names From Current Table" = "Alle Spaltennamen aus aktueller Tabelle";

/*  Class = "NSMenuItem"; gToolTip = "Save editor content to Favorite. Press ⌥ to restrict for current query or selection."; ObjectID = "7269";  */
"Save editor content to Favorite. Press ⌥ to restrict for current query or selection." = "Inhalt des Editors als Favorit speichern. Halten Sie die Wahl-Taste (⌥) gedrückt, um sich auf den Favorit aktuelle Abfrage oder Auswahl zu beschränken.";

/*  Class = "NSMenuItem"; title = "Save History…"; ObjectID = "7276";  */
"Save History…" = "Verlauf speichern…";

/*  Class = "NSMenuItem"; title = "Shift Left"; ObjectID = "7239";  */
"Shift Left" = "Ausrücken";

/*  Class = "NSMenuItem"; title = "Favorite Replaces Editor Content"; ObjectID = "7251";  */
"Favorite Replaces Editor Content" = "Favorit ersetzt Inhalt des Editors";

/*  Class = "NSMenuItem"; title = "Editor Font..."; ObjectID = "7233";  */
"Editor Font..." = "Schrift…";

/*  Class = "NSButton"; gToolTip = "Run the query that the text cursor is currently within, or the active selection (⌥⌘R)"; ObjectID = "7219";  */
"Run the query that the text cursor is currently within, or the active selection (⌥⌘R)" = "Führt die Abfrage, in der sich der Text-Cursor derzeit befindet oder die aktuelle Auswahl aus. (⌥⌘R)";

/*  Class = "NSMenuItem"; title = "All Table and View Names"; ObjectID = "7258";  */
"All Table and View Names" = "Alle Tabellen und Views";

/*  Class = "NSMenuItem"; title = "Save All to Favorites"; ObjectID = "7269";  */
"Save All to Favorites" = "Alle Favoriten speichern";

/*  Class = "NSMenuItem"; gToolTip = "Replaces the current query by the next one coming from the history."; ObjectID = "7242";  */
"Replaces the current query by the next one coming from the history." = "Ersetzt die aktuelle Abfrage mit der nächsten im Verlauf.";

/*  Class = "NSMenuItem"; title = "Next Query from History"; ObjectID = "7242";  */
"Next Query from History" = "Nächste Abfrage aus Verlauf";

/*  Class = "NSMenuItem"; gToolTip = "Replaces the current query by the previous one coming from the history."; ObjectID = "7243";  */
"Replaces the current query by the previous one coming from the history." = "Ersetzt die aktuelle Abfrage mit der vorherigen aus dem Verlauf.";

/*  Class = "NSMenuItem"; title = "Previous Query from History"; ObjectID = "7243";  */
"Previous Query from History" = "Vorherige Abfrage aus Verlauf";

/*  Class = "NSMenuItem"; title = "Run Current Query"; ObjectID = "7245";  */
"Run Current Query" = "Aktuelle Abfrage auswählen";

/*  Class = "NSMenuItem"; title = "Run All Queries"; ObjectID = "7246";  */
"Run All Queries" = "Alle Abfragen ausführen";

/*  Class = "NSMenuItem"; title = "Update Help while typing"; ObjectID = "7248";  */
"Update Help while typing" = "Hilfe beim Schreiben aktualisieren";

/*  Class = "NSMenuItem"; title = "Show Optimized Field Type"; ObjectID = "7500";  */
"Show Optimized Field Type" = "Optimierten Spalten-Typ anzeigen";

/*  Class = "NSTextFieldCell"; title = "Enter Filter Table's Default Operator:"; ObjectID = "7620";  */
"Enter Filter Table's Default Operator:" = "Standard-Operator für Tabellenfilter:";

/*  Class = "BWTransparentButton"; gToolTip = "Clear all Filter Criterias (⌘⌫)"; ObjectID = "7505";  */
"Clear all Filter Criterias (⌘⌫)" = "Alle Filter entfernen (⌘⌫)";

/*  Class = "BWTransparentButton"; gToolTip = "Apply Filter to current Table (⌘F)"; ObjectID = "7506";  */
"Apply Filter to current Table (⌘F)" = "Filter auf Tabelle anwenden (⌘F)";

/*  Class = "BWTransparentButtonCell"; title = "Clear"; ObjectID = "7512";  */
"Clear" = "Leeren";

/*  Class = "BWTransparentCheckbox"; gToolTip = "If set negate entire WHERE clause (⌘N)"; ObjectID = "7537";  */
"If set negate entire WHERE clause (⌘N)" = "Ganze WHERE-Bedingung negieren (⌘N)";

/*  Class = "BWTransparentCheckboxCell"; title = "Negate Clause"; ObjectID = "7538";  */
"Negate Clause" = "Bedingung negieren";

/*  Class = "NSMenuItem"; gToolTip = "Set default operator which should be used if pattern doen't begin with an operator"; ObjectID = "7567";  */
"Set default operator which should be used if pattern doen't begin with an operator" = "Standard-Operator, der benutzt wird wenn Pattern nicht mit einem Operator beginnt";

/*  Class = "NSMenuItem"; title = "Set Default Operator…"; ObjectID = "7567";  */
"Set Default Operator…" = "Standard-Operator auswählen…";

/*  Class = "NSMenuItem"; gToolTip = "Create a WHERE clause to search for the last typed pattern in all fields"; ObjectID = "7568";  */
"Create a WHERE clause to search for the last typed pattern in all fields" = "Eine WHERE-Bedingung erstellen um nach den zuletzt benutzen Mustern in allen Spalten zu suchen";

/*  Class = "NSMenuItem"; title = "Search in all Fields"; ObjectID = "7568";  */
"Search in all Fields" = "In allen Spalten suchen";

/*  Class = "NSMenuItem"; title = "Swap Table"; ObjectID = "7570";  */
"Swap Table" = "Tabelle tauschen";

/*  Class = "BWTransparentCheckbox"; gToolTip = "Perform filter while typing (⌘T)"; ObjectID = "7583";  */
"Perform filter while typing (⌘T)" = "Beim Schreiben filtern (⌘T)";

/*  Class = "BWTransparentCheckboxCell"; title = "Search while typing"; ObjectID = "7584";  */
"Search while typing" = "Beim Schreiben suchen";

/*  Class = "NSMenuItem"; gToolTip = "Save all history items to file. Press ⌥ to copy all history items onto the clipboard."; ObjectID = "7276";  */
"Save all history items to file. Press ⌥ to copy all history items onto the clipboard." = "Alle Einträge im Verlauf in eine Datei sichern. Halten Sie ⌥ (alt-Taste) gedrückt, um die Einträge in die Zwischenablage zu kopieren.";

/*  Class = "NSMenuItem"; gToolTip = "Copy all history items onto the clipboard."; ObjectID = "7279";  */
"Copy all history items onto the clipboard." = "Alle Einträge im Verlauf in die Zwischenablage kopieren.";

/*  Class = "NSMenuItem"; title = "Copy History"; ObjectID = "7279";  */
"Copy History" = "Verlauf kopieren";

/*  Class = "NSTextFieldCell"; title = "Last Error Message"; ObjectID = "7430";  */
"Last Error Message" = "Letzte Fehlermeldung";

/*  Class = "NSTextFieldCell"; title = "Avg. row length:"; ObjectID = "7439";  */
"Avg. row length:" = "Durch. Zeilenlänge:";

/*  Class = "NSTextFieldCell"; title = "Row format:"; ObjectID = "7441";  */
"Row format:" = "Zeilenformat:";

/*  Class = "NSTableColumn"; headerCell.title = "Field"; ObjectID = "233";  */
"Field" = "Spalte";

/*  Class = "NSButtonCell"; title = "page"; ObjectID = "5518";  */
"page" = "Seite";

/*  Class = "NSButtonCell"; title = "mysql"; ObjectID = "5520";  */
"mysql" = "mysql";

/*  Class = "NSTextFieldCell"; title = "Auto increment:"; ObjectID = "6878";  */
"Auto increment:" = "Auto-Inkrement:";

/*  Class = "NSPopUpButton"; gToolTip = "Choose a query from your recent queries (⌥⌘Y)"; ObjectID = "7217";  */
"Choose a query from your recent queries (⌥⌘Y)" = "Eine kürzlich ausgeführte Abfrage auswählen (⌥⌘Y)";

/*  Class = "NSPopUpButton"; gToolTip = "Choose a favorite from the menu or save queries to the favorites (⌥⌘F)"; ObjectID = "7218";  */
"Choose a favorite from the menu or save queries to the favorites (⌥⌘F)" = "Wählen Sie einen Favoriten aus dem Menü aus oder speichern Sie eine Abfrage als Favorit (⌥⌘F)";

/*  Class = "BWAnchoredButton"; gToolTip = "Hide Query Information"; ObjectID = "7172";  */
"Hide Query Information" = "Abfrage-Informationen ausblenden";

/*  Class = "NSMenuItem"; title = "Export Result"; ObjectID = "7400";  */
/*  Class = "NSMenu"; title = "Export Result"; ObjectID = "7409";  */
"Export Result" = "Ergebnis exportieren";

/*  Class = "NSButton"; gToolTip = "Reveal the collapsed indexes pane"; ObjectID = "7457";  */
"Reveal the collapsed indexes pane" = "Blendet die Index-Ansicht ein";

/*  Class = "NSPopUpButton"; gToolTip = "Select a database to view (⇧⌘D)"; ObjectID = "3995";  */
"Select a database to view (⇧⌘D)" = "Klicken Sie hier, um die aktive Datenbank auf dem Server zu wechseln (⇧⌘D)";

/*  Class = "NSTableColumn"; headerCell.title = "Statement"; ObjectID = "6706";  */
"Statement" = "Abfrage";

/*  Class = "NSMenuItem"; title = "Add New Row"; ObjectID = "7795";  */
"Add New Row" = "Neue Zeile einfügen";

